/* Localized versions of Info.plist keys */

CFBundleName = "PetSpectFusion";
CFBundleShortVersionString = "1.10";
CFBundleGetInfoString = "PetSpectFusion version 1.10, Copyright (c) 2009 Brian Jensen.";
NSHumanReadableCopyright = "Copyright (c) 2009 Brian Jensen.";
